{
  "users": [
    {
      "name": "Pedro José Reyes Acuña",
      "username": "admin",
      "mobile": "54413935",
      "password": "RCMM26",
      "role": "admin",
      "classification": "Administrador"
    },
    {
      "name": "Lissell Fontelo Danta",
      "username": "lissell",
      "mobile": "58841705",
      "password": "RadioCiudad0226",
      "role": "worker",
      "classification": "Director"
    },
    {
      "name": "Ernesto José Parra Muñoz",
      "username": "ernesto",
      "mobile": "52137105",
      "password": "RadioCiudad0326",
      "role": "worker",
      "classification": "Realizador de sonido"
    },
    {
      "name": "Jorge Luis Rosales Sánchez",
      "username": "jorge",
      "mobile": "55326426",
      "password": "RadioCiudad0426",
      "role": "worker",
      "classification": "Locutor"
    },
    {
      "name": "Susel López Jiménez",
      "username": "susel",
      "mobile": "54778270",
      "password": "RadioCiudad0526",
      "role": "worker",
      "classification": "Asesor"
    },
    {
      "name": "Arnaldo Ernesto Torres García",
      "username": "arnaldo",
      "mobile": "53924841",
      "password": "RadioCiudad0626",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Beatriz Ganado Arias",
      "username": "beatriz",
      "mobile": "54777754",
      "password": "RadioCiudad0726",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Rosa Aracelis Chi Cedeño",
      "username": "rosa",
      "mobile": "54275723",
      "password": "RadioCiudad0826",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Abel Girardo Guerrero Castro",
      "username": "abel",
      "mobile": "59195045",
      "password": "RadioCiudad0926",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Maylén Leyanis Pérez Chi",
      "username": "maylen",
      "mobile": "58702380",
      "password": "RadioCiudad1026",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Daylén Zalazar Maceo",
      "username": "daylen",
      "mobile": "56540207",
      "password": "RadioCiudad1126",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Beatriz González Rondón",
      "username": "beatrizgonzalez",
      "mobile": "58390181",
      "password": "RadioCiudad1226",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Johan Rey Escalona Naranjo",
      "username": "johan",
      "mobile": "59996914",
      "password": "RadioCiudad1326",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Leipzig del Carmen Vázquez García",
      "username": "leipzig",
      "mobile": "58401306",
      "password": "RadioCiudad1426",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Rafael Traba Bordón",
      "username": "rafael",
      "mobile": "52143905",
      "password": "RadioCiudad1526",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Caridad Aguilar Rosabal",
      "username": "caridad",
      "mobile": "56350265",
      "password": "RadioCiudad1626",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "José González Cobo",
      "username": "jose",
      "mobile": "54205626",
      "password": "RadioCiudad1726",
      "role": "worker",
      "classification": "Usuario"
    },
    {
      "name": "Rosana María Fernández Verdecia",
      "username": "rosana",
      "mobile": "53535793",
      "password": "RadioCiudad1826",
      "role": "worker",
      "classification": "Usuario"
    }
  ],
  "historyContent": "En 1998 surgió, desde Radio Bayamo, una programación destinada al municipio cabecera de la provincia Granma, la cual salió al aire a través del transmisor de AM de Radio Enciclopedia. En el año 2006 al contar con un transmisor propio se consideró pertinente otorgar la categoría de Emisora a esta transmisión originada y dirigida al municipio Bayamo. Quedó definido además que la Emisora transmitiría diariamente en el horario de 7.00 am a1.00 pm en la frecuencia de 95.3 MHZ en FM, queda así oficializada como Radio Cuidad Monumento el 1ro de febrero del 2006. La emisora de la segunda villa fundada en Cuba.",
  "aboutContent": "",
  "news": [
    {
      "id": "17715304902560.7050065546070442",
      "title": "Impulsan en Bayamo métodos biotecnológicos para garantizar seguridad alimentaria",
      "author": "Ernesto Parra Muñoz",
      "content": "Bajo el lema \"Sembrando Futuro\", un proyecto de innovación agropecuaria introduce en Bayamo una nueva tecnología para la producción de semillas de ñame. La iniciativa, liderada por la dirección municipal de Educación en conjunto con el sector de la Agricultura, combina métodos biotecnológicos y convencionales, con el objetivo de contribuir a la soberanía alimentaria en comunidades e instituciones educativas.\n\nEl proyecto cuenta con el respaldo del Centro de Estudios de Biotecnología Vegetal de la Universidad de Granma y busca cerrar el ciclo productivo del cultivo para extender su siembra a patios familiares y áreas de la agricultura urbana. En una primera fase, se implementa en once instituciones educativas del municipio, entre ellas la Escuela Especial Ernesto Che Guevara, el Círculo Infantil Pequeños Constructores, así como centros de las zonas de Las Tamaras y El Horno.",
      "date": "Reciente",
      "category": "Noticia",
      "image": ""
    },
    {
      "id": "17715304902560.16560207119017645",
      "title": "Inició segunda semana de acciones en la VI Copa de Fútbol Interbarrios",
      "author": "Ernesto Parra Muñoz",
      "content": "La sexta edición de la Copa de Fútbol Interbarrios, que se juega en la cancha del Combinado Deportivo Jesús Menéndez de Bayamo, inició su segunda semana de acciones con el enfrentamiento entre los equipos de Roberto Reyes y Siboney. La competencia, que despierta gran pasión en las comunidades, tendrá continuidad el domingo con una jornada que arrancará desde las nueve de la mañana.\n\nLos desafíos programados incluyen los duelos Manopla contra Ciencias Médicas; por la tarde, a las tres, Juventud Madrid enfrentará a Callejeros; y a las cuatro y 20, La Luz del Mundo se medirá a Gasolina. En esta edición participan 19 equipos, luego de que dos de los inscritos declinaran por problemas con sus jugadores y otro fuera retirado por los organizadores al exceder la cantidad de menores de edad permitida.",
      "date": "Reciente",
      "category": "Noticia",
      "image": ""
    },
    {
      "id": "17715304902560.6408373033683021",
      "title": "Instalados en Granma más de 700 sistemas fotovoltaicos y prevén nuevos para centros vitales",
      "author": "Ernesto Parra Muñoz",
      "content": "Trabajadores del sector estatal en Granma son beneficiados como parte del Programa Nacional Energético destinado al personal de la Salud Pública, Educación y Héroes del Trabajo. Especialistas de la Filial Copextel han instalado 714 estaciones de energía solar portátiles, de las 881 asignadas a la provincia, favoreciendo a 300 profesionales de la salud, 210 del Ministerio de Educación Superior y 365 del Ministerio de Educación, así como a seis Héroes del Trabajo.\n\nParalelamente, en los próximos días iniciará el montaje de sistemas fotovoltaicos de dos kilowatts en instituciones de salud, funerarias, sucursales bancarias, oficinas comerciales y de comunicaciones. Según informó Leydi Pompa Otero, especialista principal de Fuentes Renovables de Energía de la Empresa Eléctrica de Granma, esta nueva matriz energética respaldará 185 centros vitales, incluyendo 45 cuerpos de guardia de policlínicos, 14 hogares maternos, ocho hogares de ancianos y 16 casas de abuelos, garantizando iluminación básica, refrigeración de alimentos y el funcionamiento de nebulizadores ante la indisponibilidad de combustible.",
      "date": "Reciente",
      "category": "Noticia",
      "image": ""
    }
  ]
}